Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-de_nllb.tmx
Source language: en
Languages: de

source: The latest issues focused on innovative storage technologies and energy flows in buildings. https://www.wien.gv.at/stadtentwicklung/energie/plus.html
de: Die jüngsten Ausgaben konzentrierten sich auf innovative Speichertechnologien und Energieflüsse in Gebäuden. https://www.wien.gv.at/stadtentwicklung/energie/plus.html

source: EU projects
de: EU-Projekte

source: Smarter Together
de: Gemeinsam klüger

source: In February 2016, Vienna, together with Munich and Lyon, launched a large-scale EU project, where the cities will develop new strategies for comprehensive urban renewal.
de: Im Februar 2016 startete Wien gemeinsam mit München und Lyon ein groß angelegtes EU-Projekt, in dem die Städte neue Strategien für eine umfassende städtebauliche Erneuerung entwickeln werden.

source: In addition to the refurbishment of buildings, it also includes modern mobility and energy supply solutions, including changes to heating systems.
de: Neben der Sanierung von Gebäuden umfasst sie auch moderne Mobilitäts- und Energieversorgungslösungen, einschließlich Änderungen der Heizungssysteme.

source: Smarter Together, which is managed by Municipal Department 25, addresses all of these topics and aims to bring new ideas to Vienna and demonstrate them in Vienna’s 11th district, Simmering.
de: Smarter Together, das von der Gemeindeabteilung 25 verwaltet wird, befasst sich mit all diesen Themen und will neue Ideen nach Wien bringen und in Wiens 11. Bezirk Simmering demonstrieren.

source: Three housing estates will we refurbished and a school gymnasium will be replaced with a zero-energy facility.
de: Wir werden drei Wohnviertel sanieren und eine Schulstätte durch eine Energieeffizienz-Einrichtung ersetzen.

source: This area will also have the first “mobility points”, i.e. locations that connect different modes of mobility.
de: Dieses Gebiet wird auch die ersten Mobilitätspunkte haben, d. h. Orte, die verschiedene Mobilitätsarten miteinander verbinden.

source: Municipal Department 20 is in charge of the working package “Integrative infrastructure and services”, which addresses energy supply questions, an IT platform, and the development of a piece of urban furniture that provides electricity.
de: Die Stadtverwaltung 20 ist für das Arbeitspaket "Integrative Infrastruktur und Dienstleistungen" zuständig, das sich mit Energieversorgungsfragen, einer IT-Plattform und der Entwicklung eines städtischen Möbelstücks befasst, das Strom liefert.

source: The project runs until the start of 2019, and will be followed by a two-year monitoring phase.
de: Das Projekt läuft bis Anfang 2019 und wird von einer zweijährigen Überwachungsphase gefolgt.

source: Urban Learning In the EU Horizon 2020 project URBAN LEARNING (2015-2017), eight European capitals or major cities faced challenges together, such as reconciling their considerable population growth with ambitious goals for reducing fossil energy and CO2 emissions.
de: Urban Learning Im Projekt URBAN LEARNING (2015-2017) von EU-Horizont 2020 standen acht europäische Hauptstädte oder Großstädte gemeinsam vor Herausforderungen, wie zum Beispiel die Vereinbarkeit ihres beträchtlichen Bevölkerungswachstums mit ehrgeizigen Zielen zur Reduzierung fossiler Energien und CO2-Emissionen.

source: Vienna, Berlin, Paris, Stockholm, Amsterdam / Zaanstad, Warsaw and Zagreb aimed to improve the institutional capacity of local authorities for integrated urban energy planning.
de: Wien, Berlin, Paris, Stockholm, Amsterdam/Zaanstad, Warschau und Zagreb zielten darauf ab, die institutionellen Kapazitäten der Kommunen für eine integrierte städtische Energieplanung zu verbessern.

source: The focus was on urban planning processes and related tools, such as zoning plans, concepts, and contracts.
de: Der Schwerpunkt lag auf Stadtplanungsprozessen und verwandten Werkzeugen wie Zonierungsplänen, Konzepten und Verträgen.

source: Each partner city developed a proposal for the integration of energy into the planning process for urban development areas and the appropriate framework conditions.
de: Jede Partnerstadt hat einen Vorschlag zur Einbeziehung von Energie in den Planungsprozess für Stadtentwicklungsgebiete und die entsprechenden Rahmenbedingungen erarbeitet.

source: They also studied existing tools and technological solutions for neighbourhoods.
de: Sie untersuchten auch bestehende Instrumente und technologische Lösungen für die Nachbarschaften.

source: To this end, each city installed local working groups consisting of experts from different departments and external stakeholders, such as energy suppliers.
de: Zu diesem Zweck haben die Städte lokale Arbeitsgruppen eingerichtet, die aus Experten verschiedener Abteilungen und externen Interessengruppen wie Energieversorgern bestehen.

source: The aggregated results are available at http://www.urbanlearning.eu/learn-and-exchange/deliverables/.
de: Die aggregierten Ergebnisse sind unter http://www.urbanlearning.eu/learn-and-exchange/deliverables/ verfügbar.

source: The cities shared and discussed their findings and questions with others.
de: Die Städte teilten ihre Ergebnisse und Fragen mit anderen und diskutierten darüber.

source: Vienna fosters an ongoing exchange with the cities of Salzburg and Graz.
de: Wien fördert einen ständigen Austausch mit den Städten Salzburg und Graz.

source: The working groups will continue to develop and implement the suggestions after the conclusion of the project.
de: Die Arbeitsgruppen werden die Vorschläge auch nach Abschluss des Projekts weiter entwickeln und umsetzen.

source: In Vienna, the project directly supports the development of the strategic concept on spatial energy planning as part of STEP 2025, it allows a more in-depth discussion of certain issues, and shares international experiences from various cities.
de: In Wien unterstützt das Projekt direkt die Entwicklung des strategischen Konzepts für die Raumfahrtplanung im Rahmen von STEP 2025, ermöglicht eine eingehendere Diskussion bestimmter Themen und teilt internationale Erfahrungen aus verschiedenen Städten.

source: The project is coordinated by the Energy Center Wien, and Municipal Department 20 is Vienna’s contact for the project.
de: Das Projekt wird vom Energiezentrum Wien koordiniert, und die Stadtverwaltung 20 ist der Kontaktpunkt für das Projekt.

source: The closing conference will be held in Vienna on 17 October 2017.
de: Die Abschlusskonferenz findet am 17. Oktober 2017 in Wien statt.

source: Further information available at: www.urbanlearning.eu
de: Weitere Informationen finden Sie unter: www.urbanlearning.eu

source: ENERGY – FROM GENERATION TO USE
de: Energie Von der Generation bis zur Nutzung

source: An overview of the main concepts
de: Übersicht über die wichtigsten Konzepte

source: BIOGENIC FUELS …includes the organic part of domestic waste, wood pellets, wood briquettes, wood chippings, charcoal, waste liquor, landfill gas, sewer gas, biogas, bioethanol, and biodiesel.
de: BIOGENISCHE BRENZLICHE ...einschließt den organischen Teil von Hausmüll, Holzpellets, Holzbriketten, Holzsplittern, Holzkohle, Abfallflüssigkeiten, Deponiegas, Abwassergas, Biogas, Bioethanol und Biodiesel.

source: COMBUSTIBLE WASTE …includes industrial waste and the non-renewable share of domestic waste.
de: Brennbare Abfälle ... umfassen Industrieabfälle und den nicht erneuerbaren Anteil an Hausmüll.

source: GROSS FINAL ENERGY CONSUMPTION …is the energy available after conversion but before distribution to end users.
de: BRUTZEN ENDELENERGIE-KONSUMM ...ist die nach der Umwandlung vor der Verteilung an die Endverbraucher verfügbare Energie.

source: It is used to calculate the share of renewables at EU level (cf.
de: Die EU-Ebene wird für die Berechnung des Anteils erneuerbarer Energien verwendet (vgl. Tabelle 1).

source: Directive 2009/28/EC).
de: Richtlinie 2009/28/EG).

source: GROSS INLAND ENERGY CONSUMPTION (GIEC) …is the energy available in the city.
de: Der Bruttoenergieverbrauch im Inland (GIEC) ist die Energie, die in der Stadt verfügbar ist.

source: It is the difference between imported and exported energy (net imports) and the energy generated in the city itself.
de: Es ist die Differenz zwischen der importierten und exportierten Energie (Netto-Importe) und der in der Stadt selbst erzeugten Energie.

source: BLI BUNDESLÄNDER LUFTSCHADSTOFFINVENTUR ...is a survey conducted by the Environment Agency Austria to analyse the development of greenhouse gases and selected air pollutants in Austria’s federal provinces.
de: BLI BUNDESLÄNDER LUFTSCHADSTOFFINVENTUR ...ist eine von der Umweltbehörde Österreich durchgeführte Erhebung zur Analyse der Entwicklung von Treibhausgasen und ausgewählten Luftverschmutzungen in den Bundesländern Österreichs.

source: CO2 EQUIVALENT …makes it possible to compare different greenhouse gases.
de: CO2 EQUIVALENT ... ermöglicht es, verschiedene Treibhausgase zu vergleichen.

source: Carbon dioxide is a gas generated in all combustion processes.
de: Kohlendioxid ist ein Gas, das bei allen Verbrennungsprozessen entsteht.

source: There are also other greenhouse gases, such as methane or nitrous oxide.
de: Es gibt auch andere Treibhausgase wie Methan oder Stickstoffmonoxid.

source: These different types of gases do not all contribute equally to the greenhouse effect.
de: Diese verschiedenen Gase tragen nicht alle gleichermaßen zum Treibhauseffekt bei.

source: For example, methane has 21 times the climate impact of carbon dioxide, so it is referred to as having a CO2 equivalent of 21.
de: Zum Beispiel hat Methan 21 Mal die Klimawirkung von Kohlendioxid, so dass es als CO2-Äquivalent von 21 bezeichnet wird.

source: ICE DAY …is a day on which the maximum temperature is below 0°C.
de: Ein Eistag ist ein Tag, an dem die maximale Temperatur unter 0°C liegt.

source: EMIKAT.AT ...is a data management system of the Austrian Institute of Technology (AIT) that provides an emissions inventory based on emitters.
de: EMIKAT.AT ...ist ein Datenmanagementsystem des Österreichischen Instituts für Technologie (AIT), das ein Emissionsinventar auf Basis der Emittenten bereitstellt.

source: FINAL ENERGY …is the energy available to end users, e.g. in the form of electricity, district heating, petrol, diesel, wood pellets or natural gas.
de: ENDELENERGIE ...ist die Energie, die den Endverbrauchern zur Verfügung steht, z. B. in Form von Strom, Fernwärme, Benzin, Diesel, Holzpellets oder Erdgas.

source: They can use this energy directly or transform it further.
de: Sie können diese Energie direkt nutzen oder weiter verwandeln.

source: ENERGY FLOW CHART …is a chart depicting the energy flows within a given system, such as the City of Vienna, in one year.
de: ENERGY FLOW CHART ...ist ein Diagramm, das die Energieflüsse innerhalb eines bestimmten Systems, wie der Stadt Wien, in einem Jahr darstellt.

source: FROST DAY …is a day on which the minimum temperature goes below 0°C.
de: Der Frosttag ist ein Tag, an dem die Mindesttemperatur unter 0°C fällt.

source: HEATING DEGREE DAYS …are based on an indoor temperature of 20°C and a base temperature (exterior temperature at which the building is heated) of 12°C. This is designated as HGT20/12.
de: Wärme-TEMPERATUREN ... basieren auf einer Innenraumtemperatur von 20°C und einer Grundtemperatur (Außentemperatur, bei der das Gebäude beheizt wird) von 12°C. Diese wird als HGT20/12 bezeichnet.

source: This is the sum of the differences between indoor temperature and mean outdoor temperature for all heating degree days over one year and is indicated in Kelvin x days (Kd).
de: Dies ist die Summe der Unterschiede zwischen der Innen- und der mittleren Außentemperatur für alle Heizungstage über ein Jahr und wird in Kelvin x Tagen (Kd) angegeben.

source: HEATING PLANT …is an installation for the centralised generation of heat for water and space heating or for use in industrial processes.
de: Wärmeanlage ... ist eine Anlage zur zentralen Wärmeerzeugung zur Wärmebereitung von Wasser und Raum oder zur Verwendung in industriellen Prozessen.

source: HOT DAY …is a day on which the maximum temperature is at least 30°C.
de: HOT DAY ...ist ein Tag, an dem die maximale Temperatur mindestens 30°C beträgt.

source: HYBRID PROPULSION/HYBRID CAR …is a propulsion system or vehicle that uses a combination of different technologies.
de: HYBRIDEN-VORTREIBEIN/HYBRIDEN-AUTOMOBILEN ...ist ein Antriebssystem oder Fahrzeug, das eine Kombination verschiedener Technologien verwendet.

source: In this report, the term is used for propulsion systems that combine petrol and electricity or diesel and electricity
de: In diesem Bericht wird der Begriff für Antriebssysteme verwendet, die Benzin und Strom oder Diesel und Strom kombinieren.

source: KILOWATT PEAK (KWP) …is the peak power of a solar module under strictly defined standardised test conditions.
de: Kilowatt-Pikes (KWP) ...ist die Spitzenleistung eines Solarmoduls unter streng definierten standardisierten Prüfbedingungen.

source: CLIMATE-CORRECTED DATA …corrects the differences between years caused by varying weather conditions.
de: Klimakorrigierte Daten korrigieren die Unterschiede zwischen den Jahren, die durch unterschiedliche Wetterbedingungen verursacht werden.

source: As a result, the energy consumption for different years is shown as it would have been had the weather been the same.
de: Der Energieverbrauch für verschiedene Jahre wird so dargestellt, wie er bei gleichem Wetter gewesen wäre.

source: KLIP …is Vienna’s climate protection programme.
de: KLIP ist das Wiener Klimaschutzprogramm.

source: KLIP BALANCE METHOD …is the basis for all calculations in Vienna’s climate protection programme (KliP).
de: Die KLIP BALANCE METHODE ... ist die Grundlage für alle Berechnungen im Wiener Klimaschutzprogramm (KliP).

source: It is the result of BLI minus emissions trade and minus traffic emissions that cannot be attributed to Vienna.
de: Es ist das Ergebnis des BLI minus Emissionshandel und minus Verkehrsemissionen, die Wien nicht zugeschrieben werden können.

source: The vehicle emissions that cannot be attributed to Vienna are the difference between the emissions caused by traffic in BLI and the Austrian emissions inventory emikat.at.
de: Die Fahrzeugemissionen, die Wien nicht zugerechnet werden können, sind die Differenz zwischen den Emissionen aus dem Verkehr in BLI und dem österreichischen Emissionsinventar emikat.at.

source: COMBINED HEAT AND POWER (CHP) …is the cogeneration of electrical energy and heat, for example in a heating plant.
de: COMPONED WARME AND POWER (CHP) ...ist die Kraft-Wärme-Kopplung von elektrischer Energie und Wärme, zum Beispiel in einer Heizungsanlage.

source: USEFUL ENERGY …is the energy that is actually used for heating, lighting, mechanical work, propulsion, etc.
de: NUTZBARE ENERGIE ...ist die Energie, die tatsächlich für Heizung, Beleuchtung, mechanische Arbeit, Antrieb usw. verwendet wird.

source: ECOBUSINESSPLAN VIENNA …is the environmental service package of the City of Vienna for enterprises.
de: ECOBUSINESSPLAN VIENNA ...ist das Umweltdienstpaket der Stadt Wien für Unternehmen.

source: It includes professional advice and consulting, support with the practical implementation of measures, legal certainty, and effective PR.
de: Sie umfasst professionelle Beratung, Unterstützung bei der praktischen Umsetzung von Maßnahmen, Rechtssicherheit und effektive Öffentlichkeitsarbeit.

source: PRIMARY ENERGY …is the energy form or energy source in its initial state.
de: Primärenergie ist die Energieform oder Energiequelle in ihrem Anfangszustand.

source: This may be a fuel (e.g. coal, wood, natural gas, crude oil) or energy from the sun, wind or ambient heat.
de: Dies kann ein Brennstoff (z. B. Kohle, Holz, Erdgas, Rohöl) oder Energie aus Sonne, Wind oder Umgebungswärme sein.

source: Primary energy can usually only be used after converting it into another form of energy
de: Primärenergie kann in der Regel erst nach ihrer Umwandlung in eine andere Energieform verwendet werden

source: PV AREA …this report uses photovoltaic surface area as a unit of energy measurement to illustrate comparisons.
de: PV-Fläche ...Dieser Bericht verwendet die Fläche der Photovoltaik-Fläche als Energiemessungseinheit, um Vergleiche zu illustrieren.

source: 6.5 m2 of PV area correspond to 1,000 kWh.
de: 6,5 m2 Fotovoltaikfläche entsprechen 1.000 kWh.

source: SECONDARY ENERGY …is the energy that is generated with the conversion of primary energy.
de: Sekundärenergie ist die Energie, die durch die Umwandlung der Primärenergie erzeugt wird.

source: This may be wood pellets, diesel fuel or electrical energy.
de: Dies können Holzpellets, Dieselkraftstoff oder elektrische Energie sein.

source: SUMMER DAY …is a day on which the maximum temperature is at least 25°C.
de: Sommertag ist ein Tag, an dem die maximale Temperatur mindestens 25°C beträgt.

source: OTHER TYPE OF PROPULSION … in this report, refers to propulsion systems that use liquid gas or hydrogen (fuel cells) as well as hybrid systems that combine petrol and liquid gas or petrol and natural gas.
de: ANDEREN TYPE DER ANTREITUNG ... bezieht sich in diesem Bericht auf Antriebssysteme, die Flüssiggas oder Wasserstoff (Brennstoffzellen) verwenden, sowie Hybridsysteme, die Benzin und Flüssiggas oder Benzin und Erdgas kombinieren.

source: TRANSMISSION LOSSES …refers to the energy that is lost in transmission from the source, e.g. the power plant, to the final consumer.
de: Übertragungsverluste ... bezieht sich auf die Energie, die bei der Übertragung von der Quelle, z. B. dem Kraftwerk, zum Endverbraucher verloren geht.

source: This includes the energy consumption of the energy sector, transport losses and non-energy use.
de: Dies umfasst den Energieverbrauch des Energiesektors, Verkehrsverluste und nichtenergetische Verbrauchsraten.

source: AMBIENT HEAT …refers to heat found in the environment that is used for energy generation, such as near-surface and deep geothermal energy and solar heat.
de: Umgebungshitze ...bezeichnet die in der Umwelt vorkommende Wärme, die zur Energieerzeugung verwendet wird, wie etwa Erdwärme in der Nähe der Oberfläche und in der Tiefe und Sonnenwärme.

source: CONVERSION LOSSES …refers to the energy that is lost during the conversion of primary energy to secondary or useful energy.
de: Konversionsverluste ... bezieht sich auf die Energie, die bei der Umwandlung von Primärenergie in Sekundär- oder Nutzenergie verloren geht.

source: How has energy consumption changed in Vienna over the last decades?
de: Wie hat sich der Energieverbrauch in Wien in den letzten Jahrzehnten verändert?

source: Are we using more and more energy?
de: Verbrauchen wir immer mehr Energie?

source: Since the post-war period, the energy consumption of Vienna's population has increased steadily.
de: Seit der Nachkriegszeit ist der Energieverbrauch der Wiener Bevölkerung stetig gestiegen.

source: While in 1995, energy consumption per capita was at approx.
de: Während 1995 der Energieverbrauch pro Kopf bei ca.

source: 25,000 kWh, it had risen by 15% to 28,500 kWh by 2005.
de: Die Zahl der in den Mitgliedstaaten in Betrieb befindlichen Unternehmen stieg um 15% auf 25 000 kWh auf 28 500 kWh im Jahr 2005.

source: This marked the peak in Vienna’s energy consumption.
de: Dies markierte den Höchststand des Energieverbrauchs in Wien.

source: Since 2005, there has been more focus on energy efficiency, resulting in a decrease of energy consumption per capita by 20% to 23,000 kWh.
de: Seit 2005 wurde mehr Wert auf Energieeffizienz gelegt, was zu einer Senkung des Energieverbrauchs pro Kopf um 20% auf 23 000 kWh führte.

source: This reduction is due both to the more efficient use of energy – absolute consumption went down from approx.
de: Diese Verringerung ist sowohl auf die effizientere Nutzung der Energie als auch auf den absoluten Verbrauch zurückzuführen.

source: 47,000 GWh in 2005 to approx.
de: Die Kommission hat die Kommission aufgefordert, die

source: 41,000 GWh – and to population growth (+10% between 2005 and 2015).
de: Die EU-Ebene für die Energieeffizienz ist in den letzten Jahren um rund 41,000 GWh gestiegen.

source: The uses and conversion of energy are described in detail in the section “Energy flow chart of the City of Vienna”.
de: Die Nutzung und Umwandlung von Energie ist im Abschnitt Energieflussdiagramm der Stadt Wien ausführlich beschrieben.

source: How clean or renewable is Vienna’s energy supply today?
de: Wie sauber oder erneuerbar ist die Energieversorgung in Wien heute?

source: What big changes have been made in the last years?
de: Welche großen Änderungen wurden in den letzten Jahren vorgenommen?

source: Since 1995, the share of renewables in gross inland energy consumption increased from 2% to 12% or, in absolute figures, from approx.
de: Seit 1995 ist der Anteil der erneuerbaren Energien am Bruttoverbrauch an Inlandenergie von 2% auf 12% oder in absoluten Zahlen von ca.

source: 900 GWh to approx.
de: 900 GWh bis ca.

source: There were large changes in the area of hydropower.
de: Im Bereich der Wasserkraft gab es große Veränderungen.

source: In 1998, the Freudenau power plant on the Danube was opened, and between 2001 and 2014, four small hydroelectric plants went on line.
de: 1998 wurde das Kraftwerk Freudenau an der Donau eröffnet, und zwischen 2001 und 2014 wurden vier kleine Wasserkraftwerke in Betrieb genommen.

source: The largest growth in the sector of renewables is in the area of biogenic fuels.
de: Die größte Zunahme im Sektor der erneuerbaren Energien ist im Bereich der biogenen Brennstoffe zu verzeichnen.

source: This increase is nearly exclusively due to the EU Biofuels Directive, which concerns the blending of biofuels with conventional fuels (diesel, petrol) for motorised traffic.
de: Dieser Anstieg ist fast ausschließlich auf die EU-Richtlinie über Biokraftstoffe zurückzuführen, die die Mischung von Biokraftstoffen mit konventionellen Kraftstoffen (Diesel, Benzin) für den Kraftverkehr betrifft.

source: New technologies such as wind power, photovoltaics and heat pumps have gained a more firm hold on the market in recent years and have been able to increase their share considerably.
de: Neue Technologien wie Windkraft, Photovoltaik und Wärmepumpen haben sich in den letzten Jahren stärker am Markt etabliert und ihren Anteil deutlich erhöhen können.

source: How can we best illustrate energy consumption?
de: Wie kann man den Energieverbrauch am besten veranschaulichen?

source: Gross inland energy consumption can be illustrated with PV area units.
de: Der Bruttoverbrauch an Energie im Binnenland kann mit Fotovoltaik-Flächeneinheiten dargestellt werden.

source: One PV area unit generates 1,000 kWh of energy and has a size of 6.5 m2 .
de: Eine PV-Flächenanlage erzeugt 1.000 kWh Energie und hat eine Fläche von 6,5 m2.

source: In order to provide all energy used in Vienna, an area of approx.
de: Um die gesamte Energie in Wien zu versorgen, bedarf es einer Fläche von ca.

source: 269 km2 , or 65% of the city’s total surface, would have to be covered with PV panels.
de: 269 km2 oder 65% der Gesamtfläche der Stadt müssten mit Photovoltaik-Platten bedeckt werden.

source: Compared to 2005 – the year with the highest energy consumption in Vienna – the area required has been reduced by 35 km2 , or 12%.
de: Im Vergleich zu 2005 dem Jahr mit dem höchsten Energieverbrauch in Wien ist die benötigte Fläche um 35 km2 bzw. 12% gesenkt .

source: Per capita consumption has been reduced by 37 PV area units in total since 2005.
de: Der Pro-Kopf-Verbrauch ist seit 2005 insgesamt um 37 PV-Flächenstück reduziert worden.
